{
    "NAVIGATION": {
        "NEW": {
            "title": "НОВИНКИ"
        },
        "PRODUCTS": {
            "title": "ПРОДУКЦИЯ"
        },
        "STORE": {
            "title": "МАГАЗИН"
        },
        "COURSES": {
            "title": "КУРСЫ"
        },
        "PERSONALid": {
            "title": "ЛИЧЬНЫЙ КОД"
        },
        "OFFICES": {
            "title": "КОНТАКТЫ"
        },
        "PAGEnotFOUND": {
            "title": "СТРАНИЦА НЕ НАЙДЕНА"
        },
        "CLIENTS": {
            "title": "КЛИЕНТЫ"
        },
        "rights": "МИТРА ГРУП",
        "welcome": "Привет"
    },

    "NEW": {
        "loz": "Akzentz всегда выпускает новые и популярные продукты для ногтей, и они обязательно произведут впечатление! Наши новые продукты, вдохновленные новейшими стилями ногтей, призваны поддержать ваши навыки и творческий подход, чтобы помочь вам создать потрясающие ногти.",
        "sades-m": "Наука и красота объединяются, чтобы представить вам новую коллекцию оттенков Trinity, доступную в оттенках Trinity Shades Cool SC1 Natural SN1 и Warm SW1.",
        "voyage-m": "Представляем коллекцию Luxio Voyage. Отправляйтесь в роскошное место с шестью новыми оттенками Luxio: Lustful, Glimpse, Jaded, Instinct, Persuasion и Virtue.",
        "fascination-m": "Представляем коллекцию Luxio Fascination. Отправляйтесь в роскошное место с шестью новыми оттенками Luxio: Impulse, Storm, Beguiling, Tantauzing, Plush и Curiosity.",
        "rendezvous-m": "Представляем Luxio Rendezvous, гамму оттенков, вдохновленных волнением и очарованием романтических свиданий. New Luxio Sentiment, Luxio Secret, Luxio Sultry, Luxio Provoke, Luxio Tryst и Luxio Cryptic.",
        "miami-m": "Представляем вам новую линейку мерцающих переливающихся блесток, вдохновленных мечтательными цветами ретро-Майами-Бич. Новая коллекция Gel Play Miami Glitter Shifter: Heat, Night and Sunset",
        "info-1": "ДОСТУПНО СЕЙЧАС",
        "info-2": "СКОРО В ПРОДАЖЕ",
        "button-shop": "Купить",
        "button-close": "Закрыть"
    },

    "SIGN-IN": {
        "RULES": {
            "title": "ПОЛУЧИТЕ СВОЙ ПЕРСОНАЛЬНЫЙ ID",
            "title2": "Важная информация использования интернет-магазина",
            "rule-1": "LUXIO предназначен только для профессионального использования и не доступен для частных лиц",
            "rule-2": "Чтобы подтвердить профессиональный/бизнес статус и получить ID, пожалуйста заполните заявку на нашем сайте",
            "rule-2-li-1": "Если Вы являетесь владельцем салонного бизнеса, предоставьте реквизиты юридического лица",
            "rule-2-li-2": "Если Вы являетесь мастером ногтевого сервиса, предоставьте диплом",
            "rule-3": "Ваша заявка будет рассмотрена в течении одного рабочего дня",
            "rule-4": "Интернет магазин доступен только для авторизированных пользователей с ПЕРСОНАЛЬНЫМ ID",
            "button-get-id": "ПОЛУЧИТЬ ID"
        }
    },

    "PROD_DESCRIPTION": {
        "LUXIO": {
            "main": "LUXIO GEL - это 100% гель, который обеспечивает прочное, стойкое, красивое покрытие, защищает ноготь от внешних повреждений и дарит яркий глянцевый блеск!",
            "list-1": "Не имеет запаха",
            "list-2": "Не вызывает аллергии",
            "list-3": "Не имеет лаковой составляющей",
            "list-4": "Безопасное и легкое снятие путем растворения жидкостью Akzentz Soak Off"
        },
        "add_to_cart": "Добавить в корзину",
        "add_to_favorites": "Добавить в избранное",
        "more-img": "Больше фотографий",
        "ps": "Произведено в Канаде"
    },

    "LUXIO": {
        "paragraf-1": {
            "title": "ОТКРОЙ ДЛЯ СЕБЯ ИДЕАЛЬНЫЙ МАНИКЮР",
            "text-1": "Luxio By Akzentz - это чистая роскошь во флаконе: кремовая, богато пигментированная формула обеспечивает гладкое и равномерное покрытие каждый раз. Luxio - это чистая формула геля, обеспечивающая простоту нанесения и непревзойденную стойкость, при этом сохраняя целостность естественного здоровья ногтей.",
            "text-2": "LUXIO GEL - это более 180 роскошных оттенков, а также профессиональные средства, обеспечивающие легкое и удобное использование. Без запаха. Не вызывает аллергии. Не содержит лакового компонента. Безопасное и легкое удаление путем растворения с помощью Akzentz Soak Off в течение 10 минут.",
            "pure-gel": "ФОРМУЛА ЧИСТОГО ГЕЛЯ"
        },
        "paragraf-2": {
            "title": "КОНТРОЛИРУЙТЕ СВОИ НОГОТКИ",
            "text-1": "Luxio By Akzentz - это чистая роскошь во флаконе: кремовая, богато пигментированная формула обеспечивает гладкое и равномерное покрытие каждый раз. Luxio - это чистая формула геля, обеспечивающая простоту нанесения и непревзойденную стойкость, при этом сохраняя целостность естественного здоровья ногтей.",
            "text-2": "Совершенство LUXIO GEL начинается в деталях - идеально обработанная кисточка с уникальным плоским стержнем позволяет легко регулировать количество и распределение продукта, четырехсторонняя ручка отлично держит руку, гель не капает и не накапливается на поверхности. ногтевая пластина. Это позволяет точно контролировать процесс нанесения покрытия и делает работу с LUXIO GEL простой и удобной."
        },
        "coloures": "ЦВЕТА"
    },

    "GEL-PLAY": {
        "paragraf-1": {
            "title": "6 УНИКАЛЬНЫХ ДИЗАЙНОВ",
            "text-1": "GEL PLAY PAINTS – 18 оттенков плотно пигментированного цветного геля. Идеальны для nail art, в том числе для прорисовки тонких линий, мелких или объемных деталей.",
            "text-2": "GEL PLAY GLITTERS -19 оттенков ярких, плотно пигментированных переливающихся блесток.",
            "text-3": "GEL PLAY GLITTER SHIFTERS - 6 оттенков переливающегося геля с микроблестакми.",
            "text-4": "GEL PLAY MERMAID – 6 оттенков переливающегося геля, которые меняют свой тон в зависимости от базового цвета (3D-эффект, эффект русалки).",
            "text-5": "GEL PLAY GLITZ - 9 оттенков плотно пигментированного цветного мерцающего геля с ярким блеском (эффект фольги). Подходит в качестве самостоятельного покрытия и для выборочного дизайна.",
            "text-6": "GEL PLAY GLITTERS CRUSH – 6 оттенков плотно пигментированных шестигранных блесток разного размера.",
            "text-7": "GEL PLAY DAZZLE - 6 оттенков плотно пигментированного геля с очень мелкими цветными блестками. Подходит в качестве самостоятельного покрытия и для выборочного дизайна.",
            "text-8": "GEL PLAY LACE – 3 оттенка геля с эффектом хлопьев.",
            "text-9": "GEL PLAY GLITTER ME –  бесцветная прозрачная  гелевая основа для добавления блесток и создания новых оттенков.",
            "text-10": "GEL PLAY BLING ON - гель плотной консистенции и экстра сильной фиксации для страз, камней и других деталей. Наносится после финишного покрытия, непосредственно под деталь дизайна."
        },
        "paragraf-2": {
            "title": "ДАЙТЕ ВОЛЮ СВОЕМУ ТВОРЧЕСТВУ",
            "text-1": "GEL PLAY – линия 100%  геля, разработанная специально для nail art и дизайна. Ассортимент линии GEL PLAY состоит из 10 коллекций плотно пигментированных гелей и глиттеров. Все гели линии GEL PLAY легко растворяются и снимаются с помощью жидкости Akzentz Soak Off."
        },
        "paragraf-3": {
            "title": "Смешивайте, создавайте и воплощайте самые смелые идеи вместе с GEL PLAY!"
        }
    },

    "OPTIONS": {
        "paragraf-1": {
            "title": "OPTIONS",
            "text-1": "Линия OPTIONS – состоит из богатой палитры 100% геля и системы укрепления и наращивания.",
            "text-2": "Все гели линии Options не содержат растворителей, не имеют запаха и сохраняют ногтевую пластину в идеальном состоянии.",
            "text-3": "OPTIONS SOAK OFF SYSTEMS  - 100% гель для укрепления и наращивания. Придает дополнительную твердость хрупким, мягким и поврежденным ногтям.  Укрепляет, восстанавливает и улучшает состояние ногтевой пластины. Безопасное и легкое снятие путем растворения жидкостью Akzentz Soak Off. Придает яркий глянцевый блеск и естественный вид."
        },
        "paragraf-2": {
            "text-1": "OPTIONS COLORS  - 100% гель для дизайна и покрытия. Плотные, насыщенные пигментированные оттенки. Безопасное и легкое снятие путем растворения жидкостью Akzentz Soak Off.  Ультратонкое покрытие, которое не трескается, не стягивается, не дает сколов.  Совместимы с базой, топом и цветами Luxio."
        }
    },

    "PRO-FORMANCE": {
        "paragraf-1": {
            "title": "ТЕХНОЛОГИЯ DIAMOND STRENGTH",
            "text-1": "(DST) Pro-Formance - идеальный выбор для создания красивых ногтей. Высокое качество и прочность достигаются благодаря технологии DST, в которой используется превосходное молекулярное сшивание. Pro-Formance сохранит свою долговечность независимо от образа жизни вашего клиента.",
            "text-2": "Все гели серии Pro-Formance не содержат растворителей, запаха и сохраняют естественное состояние ногтей клиентов. Гели Pro-Formance изготавливаются по индивидуальному заказу только из ингредиентов самого высокого качества из Европы и США и предлагают широкий выбор вязкости, цвета, непрозрачности и прочности, что позволяет вам создать идеальное улучшение для индивидуальных потребностей ваших клиентов."
        }
    },

    "SEARCH": {
        "all-button": "Все",
        "not-selected": "Не выбран...",
        "sort-button": "Сортировать",
        "no-products": "Товар не найден!",
        "OPTIONS": {
            "basics": "Базы / Топы / BUILD",
            "Luxio": "Luxio GEL",
            "Options": "Options",
            "Gel-Play": "Gel Play",
            "Hard-GEL": "Hard GEL",
            "materials": "Технические материалы",
            "accessories": "Аксессуары",

            "white": "белый",
            "black": "чёрный",
            "pink": "розовый",
            "beige": "бежевый",
            "red": "красный",
            "оrange": "оранжевый",
            "yellow": "жёлтый",
            "green": "зелёный",
            "blue": "синий",
            "violet": "фиолетовый",
            "brown": "коричневый",
            "gray": "серый",

            "light": "светлый",
            "dark": "тёмный",
            "bright": "яркий",

            "see-through": "прозрачный",
            "dense": "плотный"
        }
    },

    "ADMIN": {
        "CERTIFICATES": {
            "title": "Запросы на подтверждение",

            "button-approve": "Утвердить",
            "button-deny": "Отказать",
            "button-delete": "Удалить",
            "button-edit": "Изменить",
            "button-create-modify": "Создать / Изменить товар",
            "button-save": "Сохранить",
            "button-clear-form": "Очистить форму",

            "name": "Имя",
            "category": "Категория бизнеса",
            "city": "Город",
            "phone": "Номер телефона",
            "date": "Дата подачи заявки",
            "all": "Все",
            "state": "Статус:",
            "state-undefined": "Pассматривается",
            "state-approved": "Одобренно",
            "state-dened": "Неодобренно"
        },
        "PLACEHOLDER": {
            "id": "Последние 3 цифры кода",
            "name": "Имя товара",
            "img-link": "Ссылка на изображение",
            "collection": "Название коллекции"
        },
        "LABEL": {
            "new": "Новое",
            "special-offer": "Специальное предложение",
            "best-seler": "Лидер продаж",
            "out-of-stock": "Распродан",
            "coming-soon": "Скоро в продаже"
        },
        "name": "Имя",
        "class": "Класс",
        "color": "Цвет",
        "tint": "Оттенок",
        "transparency": "Прозрачьность",
        "price": "Цена",
        "collection": "Коллкция",
        "label": "Метка",
        "img-link": "Изображение",
        "text-area": "Поле для дополнительной информации",
        "amount": "Количество"
    },

    "CONTACT": {
        "country": "Израиль",
        "city": "Рамат-Ган",
        "street": "ул. Ахалиев 10 (5-ый этаж)",
        "phone": "Телефон",
        "email": "Эл. адрес",
        "button-send": "Послать",
        "message-1": "Отправьте нам свои комментарии, вопросы или проблемы",
        "message-2": "Найдите нас в своей любимой социальной сети"
    },

    "BASICS": {
        "title": "Техничиские Материалы",
        "text": "Линия технических материалов AKZENTZ включает в себя только высококачественные продукты, изготовленные из лучших ингредиентов."
    },

    "TOOLS": {
        "title": "Инструменты",
        "text": "Инструменты высшего качества, специально разработанные для достижения наилучших результатов."
    },

    "COURSES": {
        "TEXT-1": "Ознакомительные семинары *бесплатно* с различными сериями компании AKZENTZ проводятся по понедельникам и четвергам.",
        "TEXT-2": "Для получения дополнительной информации или регистрации на один из семинаров свяжитесь с нами по телефону 055-9519777 или 054-8785521."
    },


    "HOME": {
        "TITLE": "Дом",
        "greeting": "Привет!",
        "btn": "Показать алерт"
    },
    "ALERT": {
        "header": "Ошибка",
        "msg": "проблема"
    }

}