{
    "NAVIGATION": {
        "navigation": "НАВИГАЦИЯ",
        "for-admin": "Для админа",
        "admins": "Админы",
        "language": "язык",
        "NEW": {
            "title": "НОВИНКИ"
        },
        "PRODUCTS": {
            "title": "ПРОДУКЦИЯ"
        },
        "STORE": {
            "title": "МАГАЗИН"
        },
        "TRYME": {
            "title": "ПРОБНИКИ"
        },
        "COURSES": {
            "title": "КУРСЫ"
        },
        "PERSONALid": {
            "title": "ЛИЧЬНЫЙ КОД"
        },
        "OFFICES": {
            "title": "КОНТАКТЫ"
        },
        "COATING": {
            "title": "ПОКРЫТИЕ"
        },
        "PAGEnotFOUND": {
            "title": "СТРАНИЦА НЕ НАЙДЕНА"
        },
        "CLIENTS": {
            "title": "КЛИЕНТЫ"
        },
        "COMMENTS": {
            "title": "КОММЕНТАРИИ"
        },
        "REGISTER-ADMIN": {
            "title": "РЕГИСТРАЦИЯ АДМИНИСТРАТОРА"
        },
        "DELETE-ADMIN": {
            "title": "УДАЛИТЬ АДМИНИСТРАТОРА"
        },
        "MAILINGS": {
            "title": "РАССЫЛКИ"
        },
        "ORDERS": {
            "title": "ЗАКАЗЫ"
        },
        "basics": "Технические материалы",
        "tools": "Инструменты",
        "rights": "МИТРА ГРУП",
        "welcome": "Привет",
        "log-in": "Aвторизоваться",
        "sign-out": "Выйти"
    },

    "TRYME": {
        "par": "Мини-кейс с LUXIO размером 5 мл."
    },

    "COMMERCIAL": {
        "bottle-1": "1й флакон",
        "bottle-2": "2й флакон",
        "bottle-3": "3й флакон",
        "bottle-4": "4й флакон",
        "bottle-5": "5й флакон",
        "bottle-6-free": "6й флакон (бесплатно)",
        "add-set": "Добавить в корзину выбранные позиции?"
    },

    "HOME": {
        "title-01": "Откройте для себя",
        "title-02": "идеальный маникюр!",

        "title-2": "Компания AKZÉNTZ (Канада), основанная в 1989году,  представляет полный спектр высококачественных материалов для ногтей, их моделирования, укрепления, ремонта,  покрытия и дизайна любой сложности.",
        "title-3": "Наши основные приоритеты:",
        "par-1": "БЕЗОПАСНОСТЬ",
        "par-2": "КАЧЕСТВО",
        "par-3": "КОМФОРТ",

        "title-4": "AKZÉNTZ включает в себя 5 линий:",
        "par-4": "LUXIO GEL",
        "par-5": "OPTIONS",
        "par-6": "GEL PLAY",
        "par-7": "PRO-FORMANCE",
        "par-8": "Технические материалы AKZÉNTZ",

        "title-5": "За счет отсутствия в составе лаковой составляющей, гели от AKZÉNTZ не имеют запаха, обеспечивая комфорт как мастеру, так и его клиенту.",
        "title-6": "Материалы, разработанные кампанией AKZÉNTZ не содержат вредных для организма веществ (формальдегид, толуол, дибутилфталат, смол и растворителей), не вызывают аллергии и подойдут большинству аллергиков.",

        "par-9": "Коллекция Весна-Лето 2021 - это ни что иное, как обращение к одноименному и очень яркому направлению в искусстве - Авангарду.",
        "par-10": "Авангард (",
        "par-11": "фр. avant-garde – передовой отряд",
        "par-12": ") – направление в изобразительном искусстве, в основе которого лежит отказ от классических канонов и традиций, эксперименты с новыми формами, образами, цветами и концепцией.",
        "par-13": "Авангард - это всегда смелый эксперимент.",
        "title-7": "Все новое от AKZÉNTZ",

        "interesting": "Несколько интересных видео:",
        "tutorials": "Некоторые уроки и руководства:",
        "more": "И больше:"
    },

    "NEW": {
        "title": "ПОСЛЕДНИЕ СОЗДАНИЯ ЛАБОРАТОРИИ AKZÉNTZ",
        "loz-1": "Благодаря обширным исследованиям и инновациям, а также эксклюзивным формулам ",
        "loz-2": " регулярно выпускает новые продукты на рынок нейл-индустрии, предназначенные для вдохновения и развития профессиональных навыков нейл-специалистов по всему миру. ",
        "new": "Новый ",
        "avantgarde-m": "Представляем серию уникальных художественных тонов, вдохновленных современным искусством и модой авангарда. Шесть новых цветов будут добавлены в линейку Luxio.",
        "jelli-m": "Создавайте, накладывайте и играйте с Luxio Jelli, прозрачными накладываемыми цветами, которые можно носить в одиночку, поверх искусства для получения богатой глубины и размера или использовать для эффектов акварели.",
        "fantasy-m": "Трио новых ярких блесток, содержащих множество разноцветных пятен для максимального отражения света.",
        "sades-m": "Наука и красота объединяются, чтобы представить вам новую коллекцию оттенков Trinity, доступную в оттенках ",
        "varn": "ДОСТУПНО ТОЛЬКО ДЛЯ СЕРТИФИЦИРОВАННЫХ И ЛИЦЕНЗИОННЫХ ПРОФЕССИОНАЛОВ",
        "voyage-m": "Представляем коллекцию Luxio Voyage. Отправляйтесь в роскошное место с шестью новыми оттенками Luxio ",
        "rendezvous-m": "Представляем Luxio Rendezvous, гамму оттенков, вдохновленных волнением и очарованием романтических свиданий. Новый Luxio ",
        "miami-m": "Представляем вам новую линейку мерцающих переливающихся блесток, вдохновленных мечтательными цветами ретро-Майами-Бич. Новая коллекция ",
        "info-1": "ДОСТУПНО СЕЙЧАС",
        "info-2": "СКОРО В ПРОДАЖЕ",
        "button-shop": "Магазин",
        "button-close": "Закрыть"
    },

    "COATING": {
        "title": "Технология работы со 100% гелями X-Bond и Build от компании AKZÉNTZ.",
        "instruction-1": {
            "manicure": "Маникюр",
            "part-1": "Выполняя классический маникюр с мацерацией (замачиванием) помните, мацерация не должна превышать более трех минут! Допускается аппаратный, комбинированный и классический маникюр с ремувером и использованием воды. Перед обезжириванием ногтевой пластины необходимо обработать зону возле кутикулы и боковых пазух мягким бафом, для того чтобы убрать липидный слой (а также остатки ремувера) с ногтевой пластины.",
            "part-2": "Затем начните удалять жир с поверхности ногтя с помощью жидкости",
            "part-3": ". Перед покрытием лучше всего дважды тщательно удалить жир, уделяя внимание области возле кутикулы, боковым полостям, ниже кончика ногтя.",
            "part-4": "При классическом маникюре с мацерацией (замачиванием), либо использовании воды в маникюре, а таюже при очень влажных руках у клиента, необходимо использовать дегидратор ",
            "part-5": ". Дегидратор наносится в зону возникновения отслойки - по периметру ногтевой пластины.",
            "part-6": "В случае тонких, слоящихся, либо проблемных ногтей, необходимо использовать беcкислотный праймер ",
            "part-7": " (работает по принципу двустороннего скотча). Наносится только на свободный край и торец ногтя. Важно наносить праймер по следующей схеме: слегка отжав кисть о горлышко флакона, дотронуться до безворсовой салфетки (дать излишкам праймера впитаться в салфетку) и такой полусухой кистью пройтись по свободному краю. В противном случае при излишнем нанесении праймера возможен обратный результат (отслойки). Важно дать праймеру высохнуть 1,5-2 минуты на воздухе.",
            "part-8": "Приступаем к нанесению жидкой базы ",
            "part-9": ". По технологии AKZÉNTZ база наносится тонким слоем, не требует снятия липкого слоя. Очень важно нанести равномерно и идеально базовое покрытие. Где есть база, там будет цветной гель.",
            "dry": "Сушим",
            "part-10": "Просушиваем все ногти. Время полимеризации - 30 секунд Led-лампа / 2 минуты UV-лампа.",
            "part-12": " имеет густую консистенцию, что позволяет выровнять деформированную ногтевую пластину, поверхность для красивых бликов. Сначала наносим тонким слоем на всю ногтевую пластину (не просушивая в лампе), а затем  приступаем к вырывниванию и укркплению. Важно работать в шахматном порядке!",
            "colour": "Цвет",
            "part-13": "В работе с цветными гелями важно правильно перемешать пигмент при помощи железный спатульы/пушера, либо металлического инструмента. Перемешивать гели в течение 1-2 минут, все новые флаконы и флаконы, которые долгое время не были в работе (через 1,5-2 недели пигмент вновь оседает).",
            "dry-color": "Далее необходимо нанести в два слоя цветные гели, пропечатывая торец ногтя. Цвета полимеризуются 30 секунд Led-лампа / 2 минуты UV-лампа. Цвета, независимо от нанесённого слоя (толщины) не закипают, не превращаются в «гармошку». ",
            "part-14": "Топовое покрытие",
            "part-15": " наносится средним слоем, не прижимая кисть к ногтевой пластине. Материал полимеризуется 30 секунд Led-лампа / 2 минуты UV-лампа. Снятие липкого слоя производится жидкостью ",
            "part-16": ". Для Shine-On снятие липкого слоя не требуется."
        }
    },

    "SIGN-IN": {
        "OPEN-FORM": {
            "line-1": "Еще не зарегистрированы?",
            "line-2": "Пожалуйста, зарегистрируйтесь, чтобы иметь возможность делать покупки в нашем интернет-магазине.",
            "link-1": "Зарегистрируйтесь сейчас",
            "link-2": "Уже зарегистрирован/на?",
            "link-3": "Потом"
        },
        "RULES": {
            "title": "ПОЛУЧИТЕ СВОЙ ПЕРСОНАЛЬНЫЙ ID",
            "title2": "Важная информация использования интернет-магазина",
            "rule-1": "LUXIO предназначен только для профессионального использования и не доступен для частных лиц",
            "rule-2": "Чтобы подтвердить профессиональный/бизнес статус и получить ID, пожалуйста заполните заявку на нашем сайте",
            "rule-2-li-1": "Если Вы являетесь владельцем салонного бизнеса, предоставьте реквизиты юридического лица",
            "rule-2-li-2": "Если Вы являетесь мастером ногтевого сервиса, предоставьте диплом",
            "rule-3": "Ваша заявка будет рассмотрена в течении одного рабочего дня",
            "rule-4": "Интернет магазин доступен только для авторизированных пользователей с ПЕРСОНАЛЬНЫМ ID",
            "rule-5": "Это может занять у Вас несколько минут, но мы очень благодарны за Ваше потраченное время!",
            "button-get-id": "ПОЛУЧИТЬ ID"
        },

        "REGISTRATION-FORM": {
            "title": "Форма регистрации:",
            "name": "Имя",
            "second-name": "Фамилия",
            "location": "Место расположения",
            "loc1": "Центр Израиля (недалеко от Тель-Авива)",
            "loc2": "Центр Израиля (недалеко от Иерусалима)",
            "loc3": "Центр Израиля (недалеко от Ашдода)",
            "loc4": "Север Израиля (недалеко от Хайфы)",
            "loc5": "Север Израиля (недалеко от Назарета)",
            "loc6": "Север Израиля (недалеко от Нагарии)",
            "loc7": "Север Израиля (недалеко от Кирьят-Шмона)",
            "loc8": "Южный Израиль (недалеко от Беэр-Шевы)",
            "loc9": "Южный Израиль (недалеко от Эйлата)",
            "email": "Электронная почта",
            "phoneN": "Номер телефона",
            "password": "Пароль",
            "password-rule1": "Должно быть не менее 8 символов!",
            "password-rule2": "Должно быть хотя бы 1 число!",
            "password-rule3": "Должна быть хотя бы 1 заглавная буква!",
            "password-rule4": "Должна быть хотя бы 1 маленькая буква!",
            "password-rule5": "Должен содержать как минимум 1 специальный символ!",
            "password-conf": "Подтверждение пароля",
            "password-doesnt-match": "Пароли не совпвдают.",
            "agreement": "Условия соглашения",
            "i-agree": "Я согласен/согласна с условиями соглашения",
            "entrepreneurship": "Предпринимательство:",
            "business": "Категория бизнеса",
            "city": "Город",
            "self-employed": "Частный предприниматель",
            "salon-representative": "Представитель салона",
            "certificate": "Виберите сертификат",
            "business-name": "Название фирмы",
            "business-id": "Регистрационный номер фирмы",
            "street": "Улица",
            "zip": "Индекс",
            "home": "Дом",
            "apartment": "Квартира",
            "Required": {
                "name": "Имя обязательно!",
                "valid-email": "Введите корректный электронный адрес!",
                "email": "Электронная почта обязательна!",
                "password": "Пароль обязателен!",
                "location": "Местоположение обязательно!",
                "location-reject": "Вы не можете зарегистрироваться. Пожалуйста свяжитесь с представителем своего округа.",
                "business": "Тип бизнеса обязателен!",
                "salon": "Название салона обязательно!",
                "certificate": "Требуется сертификат!",
                "city": "Город обязателен!",
                "street": "Улица обязательна!",
                "home": "Номер дома обязателен!",
                "phoneN": "Номер телефона обязателен!"
            },
            "main-pass": "Главный пароль",
            "delivery-address": "Адресс доставки",
            "close-button": "Закрыть",
            "confirmandpay-button": "Подтвердить и оплатить"
        },
        "LOGIN-FORM": {
            "title": "Вход:"
        },
        "PASSWORD-RESTORE-FORM": {
            "title": "Восстановление пароля:",
            "error-1": "Адрес не указан",
            "button-1": "Получить временный пароль",
            "temp-pass": "Временный пароль",
            "new-pass": "Новый пароль",
            "repeat-pass": "Повторите новый пароль",
            "warning": " Пожалуйста, проверьте свою почьту. Мы отправили Вам временный пароль и в целях безопасности, поменяйте его как можно скорее.",
            "error-2": "Пароли не совпадают",
            "button-2": "Изменить пароль и сохранить"
        },
        "link-1": "Регистрация",
        "link-2": "Я уже зарегистрирован/а",
        "link-3": "Забыли пароль?",
        "rule-1": "Это поле должно быть заполнено.",
        "rule-2": "Чтобы зарегестрироваться необходимо согласиться с условиями соглашения.",
        "sign-in": "Зарегистрироваться",
        "log-in": "Войти",
        "password-change": "Изменить пароль"
    },

    "PROD_DESCRIPTION": {
        "LUXIO": {
            "main": "LUXIO GEL - это 100% гель, который обеспечивает прочное, стойкое, красивое покрытие, защищает ноготь от внешних повреждений и дарит яркий глянцевый блеск!",
            "list-1": "Не имеет запаха",
            "list-2": "Не вызывает аллергии",
            "list-3": "Не имеет лаковой составляющей",
            "list-4": "Безопасное и легкое снятие путем растворения жидкостью AKZÉNTZ Soak Off",
            "list-5": "Обязательно перемешайте цвет перед первым использованием!"
        },
        "GEL-PLAY": {
            "list-1": "Линия разработана специально для нейл-арта и дизайна.",
            "list-2": "Гели GEL PLAY легко растворяются и удаляются с помощью AKZÉNTZ Soak Off."
        },
        "OPTIONS": {
            "main": "Все гели линейки Options не содержат растворителей, запаха и поддерживают ногтевую пластину в идеальном состоянии."
        },
        "PRO-FORMANCE": {
            "main": "Все гели серии Pro-Formance не содержат растворителей, запаха и сохраняют естественное состояние ногтей клиентов. Гели Pro-Formance изготавливаются по индивидуальному заказу только из ингредиентов высочайшего качества из Европы и США и предлагают широкий выбор вязкости, цвета, непрозрачности и прочности, что позволяет вам создать идеальное улучшение для индивидуальных потребностей ваших клиентов."
        },
        "add_to_cart": "Моя корзина",
        "add_to_favorites": "Мои любимые",
        "remove_from_cart": "Удалить из корзины",
        "remove_from_favorites": "Удалить из избранного",
        "more-img": "Больше фотографий",
        "ps": "Произведено в Канаде",
        "extra-1": "Доставка по всей стране.",
        "extra-2": "На покупку товара на 1000",
        "extra-3": "или больше - доставка бесплатная!",
        "extra-4": "Товар можно заменить только в том случае, если он бракован.",
        "extra-5": "Из-за разницы в цвете экранов на разных устройствах цвета на фотографиях могут немного отличаться."
    },

    "LUXIO": {
        "paragraf-1": {
            "title": "ОТКРОЙ ДЛЯ СЕБЯ ИДЕАЛЬНЫЙ МАНИКЮР",
            "text-1": "Luxio by AKZÉNTZ – это 100% гель, который обеспечивает прочное, стойкое, красивое покрытие, защищает ноготь от внешних повреждений и дарит яркий глянцевый блеск!",
            "text-12": "Ассортимент",
            "text-2": "- это более 180 роскошных оттенков, а также профессиональные средства, обеспечивающие легкое и удобное использование. Без запаха. Не вызывает аллергии. Не содержит лакового компонента. Безопасное и легкое удаление путем растворения с помощью AKZÉNTZ Soak Off в течение 10минут.",
            "pure-gel": "УНИКАЛЬНАЯ ФОРМУЛА 100% ГЕЛЯ"
        },
        "paragraf-2": {
            "text-2": "Совершенство LUXIO GEL начинается в деталях - прекрасно обработанная кисть с уникальным плоским стержнем позволяет легко регулировать количество и распределение продукта, четырехсторонняя ручка отлично держится в руке, гель не капает и не скапливается на ногтевой пластине. Это позволяет точно контролировать процесс покрытия и делает работу с LUXIO легкой и комфортной."
        },
        "coloures": "ЦВЕТА"
    },

    "GEL-PLAY": {
        "paragraf-1": {
            "text-1": " – плотно пигментированный цветной гель. Идеальны для «nail art», в том числе для прорисовки тонких линий, мелких или объемных деталей.",
            "text-2": " - яркие, плотные пигментированные переливающиеся блестки.",
            "text-3": " - переливающийся гель с микроблестками.",
            "text-4": " – переливающиеся гели, которые меняют свой тон в зависимости от базового цвета (3D-эффект или эффект русалки).",
            "text-5": " - плотно пигментированный цветной мерцающий гель с ярким блеском (эффект фольги). Подходит в качестве самостоятельного покрытия и для выборочного дизайна.",
            "text-6": " – плотно пигментированные шестигранные блестки разного размера.",
            "text-7": " - пигментированный гель с очень мелкими цветными блестками. Подходит в качестве самостоятельного покрытия и для выборочного дизайна.",
            "text-8": " – гель с эффектом хлопьев.",
            "text-9": " – бесцветная прозрачная гелевая основа для добавления блесток и создания новых оттенков.",
            "text-10": " - гель плотной консистенции и экстра сильной фиксации для страз, камней и других деталей. Наносится после финишного покрытия, непосредственно под деталь дизайна.",
            "text-11": " - максимально пигментированный гель без липкого слоя. Подходит для дизайна и прорисовки очень тонких линий."
        },
        "paragraf-2": {
            "title": "ДАЙТЕ ВОЛЮ СВОЕМУ ТВОРЧЕСТВУ",
            "text-1": " – линия 100%  геля, разработанная специально для nail art и дизайна. Ассортимент линии состоит из коллекций плотно пигментированных гелей и глиттеров. Все гели линии GEL PLAY легко растворяются и снимаются с помощью жидкости AKZÉNTZ Soak Off."
        }
    },

    "OPTIONS": {
        "paragraf-1": {
            "title": "OPTIONS",
            "text-1": "Линия OPTIONS – состоит из богатой палитры 100% геля и системы укрепления и наращивания.",
            "text-2": "Все гели линии OPTIONS не содержат растворителей, не имеют запаха и сохраняют ногтевую пластину в идеальном состоянии.",
            "text-3": " - 100% гель для укрепления и наращивания. Придает дополнительную твердость хрупким, мягким и поврежденным ногтям. Укрепляет, восстанавливает и улучшает состояние ногтевой пластины. Безопасное и легкое снятие путем растворения жидкостью AKZÉNTZ Soak Off. Придает яркий глянцевый блеск и естественный вид."
        },
        "paragraf-2": {
            "text-1": " - 100% гель для дизайна и покрытия. Плотные, насыщенные пигментированные оттенки. Безопасное и легкое снятие путем растворения жидкостью AKZÉNTZ Soak Off.  Ультратонкое покрытие, которое не трескается, не стягивается, не дает сколов. Совместимы с базой, топом и цветами LUXIO."
        }
    },

    "PRO-FORMANCE": {
        "paragraf-1": {
            "title": "ТЕХНОЛОГИЯ DIAMOND STRENGTH",
            "text-1": " - система моделирования жесткими гелями - является идеальным выбором для создания красивых ногтей. Высокое качество и прочность достигаются благодаря технологии DST, в которой используется превосходное молекулярное сшивание. PRO-FORMANCE сохранит свою долговечность независимо от образа жизни вашего клиента.",
            "text-2": "Все гели серии PRO-FORMANCE не содержат растворителей, запаха и сохраняют естественное состояние ногтей клиентов. Ассортимент линии включает продукты различной вязкости, цвета и прочности, что позволяет создавать моделирование индивидуальное для каждого клиента."
        }
    },

    "BASICS": {
        "title": "Техничиские материалы",
        "text": "Основные продукты, используемые при нанесении гелевых систем AKZÉNTZ. Наша линейка Basics включает только продукты высочайшего качества, изготовленные из лучших ингредиентов."
    },

    "TOOLS": {
        "title": "Инструменты",
        "text": "Инструменты высшего качества, специально разработанные для достижения наилучших результатов."
    },

    "SHOP": {
        "link": "Сортировать по..",
        "button": "Ещё продукция"
    },

    "COURSES": {
        "BLOK-1": {
            "TEXT-1": "Ознакомительные семинары",
            "TEXT-2": "бесплатно",
            "TEXT-3": "с различными сериями компании AKZÉNTZ проводятся по понедельникам и четвергам.",
            "TEXT-4": "Для получения дополнительной информации или регистрации на один из семинаров свяжитесь с нами по телефону 055-9519777 или 054-8785521."
        },
        "BLOK-2": {
            "TEXT-1": "Курс",
            "TEXT-2": "Маникюр-Комби для начинающих",
            "TEXT-3": "или для тех, кто хочет научиться работать с аппаратом.",
            "TEXT-4": "С нуля в комбинированной технике (одна фреза и ножницы). Практический курс из 4 занятий, с 10:00 до 18:00. Мы предоставляем все инструменты, материалы и моделей!",
            "TEXT-5": "А также по окончании курса выдается сертификат."
        },
        "BLOK-3": {
            "TEXT-1": "Курс",
            "TEXT-2": "Маникюр Комби - Повышение уровня",
            "TEXT-4": "Курс рассчитан на мастеров со знаниями и опытом работы с шлифовальным аппаратом (более 6 месяцев). Техника - одна фреза и ножницы. Практический курс 1 день, с 10:00 до 18:00. Мы предоставляем все инструменты, материалы и моделей!",
            "TEXT-5": "А также по окончании курса выдается сертификат."
        },
        "cont-f": {
            "text": "Пожалуйста, свяжитесь со мной",
            "button": "Номер телефона",
            "alert": "Номер телефона указан неверно."
        }
    },

    "CONTACT": {
        "country": "Израиль",
        "city": "Рамат-Ган",
        "street": "ул. Ахалиев 10 (5-ый этаж)",
        "phone": "Телефон",
        "email": "Эл. адрес",
        "button-send": "Послать",
        "message-1": "Отправьте нам свои комментарии, вопросы или замечания",
        "message-2": "Найдите нас в своей любимой социальной сети",
        "days-1": "Вс-чт",
        "days-2": "Пятница-суббота закрыто",
        "ashdod": "Ашдод",
        "yirka": "Ярка"
    },

    "SEARCH": {
        "all-button": "Все",
        "not-selected": "не выбран...",
        "sort-button": "Сортировать",
        "line": "Линия",
        "color": "Цвет",
        "tint": "Оттенок",
        "transparency": "Прозрачность",
        "no-products": "Товар не найден!",
        "OPTIONS": {
            "basics": "Базы / Топы / BUILD",
            "Luxio": "Luxio GEL",
            "Options": "Options",
            "Gel-Play": "Gel Play",
            "Hard-GEL": "Hard GEL",
            "materials": "Технические материалы",
            "accessories": "Аксессуары",

            "white": "белый",
            "black": "чёрный",
            "pink": "розовый",
            "beige": "бежевый",
            "red": "красный",
            "оrange": "оранжевый",
            "yellow": "жёлтый",
            "green": "зелёный",
            "blue": "синий",
            "violet": "фиолетовый",
            "brown": "коричневый",
            "gray": "серый",

            "light": "светлый",
            "dark": "тёмный",
            "bright": "яркий",

            "see-through": "прозрачный",
            "dense": "плотный"
        }
    },

    "ADMIN": {
        "CERTIFICATES": {
            "WARNINGS": {
                "message-1": {
                    "part-1": "Вы уверены, что хотите удалить пользователя",
                    "part-2": "из базы данных? После этого действия вы не сможете его восстановить!"
                },
                "message-2": {
                    "part-1": "Вы хотите одобрить запрос пользователя",
                    "part-2": "?"
                },
                "message-3": {
                    "part-1": "Вы хотите отклонить запрос пользователя",
                    "part-2": "?"
                },
                "message-4": {
                    "part-1": "Вы хотите удалить товар",
                    "part-2": "?"
                },
                "button-yes": "Да",
                "button-no": "Нет"
            },
            "title": "Запросы на подтверждение",

            "button-approve": "Утвердить",
            "button-deny": "Отказать",
            "button-delete": "Удалить",
            "button-edit": "Изменить",
            "button-create-modify": "Создать / Изменить товар",
            "button-save": "Сохранить",
            "button-clear-form": "Очистить форму",

            "name": "Имя",
            "category": "Категория бизнеса",
            "city": "Город",
            "phone": "Номер телефона",
            "date": "Дата подачи заявки",
            "all": "Все",
            "state": "Статус:",
            "state-undefined": "Pассматривается",
            "state-approved": "Одобренно",
            "state-dened": "Неодобренно"
        },
        "PLACEHOLDER": {
            "id": "Последние 3 цифры кода",
            "name": "Имя товара",
            "img-link": "Ссылка на изображение",
            "collection": "Название коллекции"
        },
        "LABEL": {
            "new": "Новое",
            "special-offer": "Специальное предложение",
            "best-seler": "Лидер продаж",
            "out-of-stock": "Распродан",
            "coming-soon": "Скоро в продаже"
        },
        "name": "Имя",
        "class": "Класс",
        "color": "Цвет",
        "tint": "Оттенок",
        "transparency": "Прозрачьность",
        "price": "Цена",
        "collection": "Коллекция",
        "label": "Метка",
        "img-link": "Изображение",
        "text-area": "Поле для дополнительной информации",
        "amount": "Количество"
    },

    "PERSONAL-AREA": {
        "out-of-stock": "Нет на складе",
        "wishlist": "Список желаний",
        "cart": "Корзина",
        "purchase-history": "История покупок",
        "personal-information": "Личные данные",
        "to-checkout": "Перейти к оформлению заказа",
        "shipping": "Доставка",
        "discount": "Скидка",
        "order-total": "Весь заказ",
        "save-shipping-address": "Сохранить адрес доставки",
        "CARD": {
            "promotional-set": "Акция 5+1",
            "free": "(бесплатно)",
            "total-price": "Итоговая цена:",
            "remove": "Удалить",
            "from-cart": "из корзины",
            "add": "Добавить",
            "to-cart": "в карзину",
            "from-wishlist": "из списка желаний",
            "pay-only": "Заплатить только за",
            "shipping-details": "Детали доставки",
            "empty-cart": "В вашей корзине ничего нет.",
            "empty-wishlist": "В вашем списке желаний ничего нет.",
            "empty-purchase-history": "Вы ещё ничего не заказали."
        },
        "FORM": {
            "p-1": "Здесь вы можете добавить или изменить свою личную информацию:",
            "p-2": "Адрес:",
            "button-saveNewInfo": "Сохранить новую информацию",
            "p-3": "Пароль:",
            "old-pass": "Старый пароль",
            "new-pass": "Новый пароль",
            "repeat-new-pass": "Повторите новый пароль",
            "button-saveNewPass": "Сохранить новый пароль"
        },
        "SHIPPING-D": {
            "p-0": "Заказ можно оформить по телефону 054-8785521 или 055-9519777.",
            "p-1": "Стоимость доставки на дом 40₪.",
            "p-2": "При заказе на сумму выше 1000₪ доставка осуществляется бесплатно.",
            "p-3": "Заказ будет доставлен в течение 5 рабочих дней."
        }
    },

    "PURCHASE-HISTORY": {
        "resived": "Получил"
    },

    "COOKIES": {
        "title": "Условия конфиденциальности",
        "message": "Этот веб-сайт использует файлы «cookie».",
        "option1": "Подробнее.",
        "option2": "Понимаю и согласен/нa.",
        "block-1": {
            "title": "הפרטיות שלך חשובה לנו!",
            "p-1": "המדיניות של קבוצת מיטרה (2014) בע''מ היא לכבד את הפרטיות שלך בנוגע לכל מידע שאנו אוספים ממך ברחבי האתר שלנו https://www.luxiobyakzentz.com וכן כל אתר אחר שבבעלותנו ו/או תחת ניהולנו.",
            "p-2": "אנו מבקשים מידע אישי רק כאשר אנו זקוקים לו באמת בכדי לספק לך שירות. אנו אוספים אותו באמצעים הוגנים וחוקיים, בידיעתך ובהסכמתך. כמו כן, אנו מודיעים לך מדוע אנו אוספים אותו וכיצד נשתמש במידע זה.",
            "p-3": "אנו שומרים מידע שנאסף רק כל עוד יש צורך לספק לך את השירות המבוקש. את הנתונים אשר אנו מאחסנים, אנו נגן באמצעים מקובלים מסחרית למניעת אובדן וגניבה, כמו גם גישה, גילוי, העתקה, שימוש או שינוי בלתי מורשים.",
            "p-4": "איננו חולקים מידע המזהה באופן אישי בפומבי או עם צדדים שלישיים, למעט כאשר נדרש על פי חוק.",
            "p-5": "האתר שלנו עשוי לקשר לאתרים חיצוניים שאינם מופעלים על ידינו. יש לשים לב לכך שאין לנו שליטה על התוכן והפעולות של אתרים אלה, ואיננו אחראים ו/או מחויבים למדיניות הפרטיות שלהם.",
            "p-6": "את/ה רשאי לסרב לבקשתינו לקבל מידע אישי שלך, תחת ההבנה כי ייתכן שבלי המידע לא נוכל לספק לך את השירות הרצוי.",
            "p-7": "המשך השימוש שלך באתר שלנו ייחשב כקבלת הנוהגים שלנו בנושא פרטיות ומידע אישי. אם יש לך שאלות לגבי האופן שבו אנו מטפלים בנתוני משתמש ובמידע אישי, אל תהסס לפנות אלינו.",
            "p-8": "מדיניות זו תקיפה החל מהשישי בדצמבר, 2020."
        },
        "block-2": {
            "title-1": "איזה מידע אנו אוספים?",
            "p-1": "בדומה לאתרים אחרים, אנו משתמשים בקבצי «עוגיות»(Cookies)   על מנת לשפר את חווית המשתמש ולאסוף מידע על מבקרים וכניסות לאתר שלנו. אנא פנה לחלק אל «עוגיות» תשמרו קבצי «עוגיות» למטה על מידע נוסף על cookies ואיך אנו משתמשים בהם.",
            "title-2": "איך אנחנו משתמשים במידע שלך?",
            "p-2": "אנו עשויים להשתמש במידע שאנו אוספים ממך כאשר אתה נרשם לאתר, רוכש מוצרים, משתתף בתחרות או הגרלה או קידום מכירות, מגיב לסקר או לתקשורת שיווקית, גולש באתר או משתמש בתכונות אתר מסוימות אחרות בדרכים הבאות:",
            "l-1": " כדי להתאים אישית את חוויית הגלישה שלך באתר.",
            "l-2": " כדי לאפשר לנו שירות טוב יותר במענה לבקשות או שאלות לשירות הלקוחות.",
            "l-3": " כדי לעבד במהירות את העסקאות שלך. ניהול תחרות, קידום מכירות, סקר או תכונות אתר אחרות.",
            "l-4": "אנו עשויים לשלוח דואר אלקטרוני לפרקים.",
            "title-3": "איך אנחנו מגינים על המידע של המבקרים באתרינו?",
            "p-3": "אנו מיישמים מגוון של אמצעי אבטחה על מנת לשמור את המידע שלך בטוח. המידע מאוחסן מאחורי רשתות מאובטחות אשר ניתנות לגישה רק עבור מספר מוגבל של אנשים להם יש זכות גישה למערכות, והם מחויבים בשמירת המידע חסוי. כאשר אתה רוכש מוצר או ניגש למידע האישי שלך באתר, אנו משתמשים בשרת מאובטח. כל מידע רגיש / אשראי שאתה מספק מועבר באמצעות טכנולוגיית Secure Socket Layer )SSL) ומוצפן למאגרי המידע שלנו כדי לגשת אליו רק על פי התנאים המצוינים למעלה. ",
            "title-4": "האם אנחנו משתמשים בעוגיות «COOKIES»?",
            "p-4": "כן. «עוגיות» הם קבצים קטנים שהאתר או ספק השירותים שלו מעבירים לכונן הקשיח של המחשב שלך דרך דפדפן האינטרנט שלך (אם אתה מאפשר) המאפשרים למערכות האתר או לספק השירות לזהות את הדפדפן שלך וללכוד ולזכור מידע מסוים. למשל, אנו משתמשים בעוגיות כדי לעזור לנו לזכור ולעבד את הפריטים בסל הקניות שלך. אנו משתמשים גם בקבצי עוגיות כדי לעזור לנו לאסוף נתונים מצטברים על תעבורת אתרים ועל אינטראקציה בין אתרים כדי שנוכל להציע חווית משתמש וכלים טובים יותר בעתיד. אנו עשויים להתקשר עם ספקי שירות מצד שלישי כדי לסייע לנו להבין טוב יותר את המבקרים באתר שלנו. ספקי שירות אלה אינם מורשים להשתמש במידע שנאסף מטעמנו אלא בכדי לעזור לנו להתנהל ולשפר את העסק שלנו. אתה יכול לבחור שהמחשב שלך יזהיר אותך בכל פעם שנשלח קובץ «עוגיות», או שאתה יכול לבחור לכבות את כל ה-«עוגיות». אתה עושה זאת דרך הגדרות הדפדפן שלך (כמו Netscape Navigator או Internet Explorer). כל דפדפן שונה מעט, אז עיין בתפריט העזרה של הדפדפן שלך כדי ללמוד את הדרך הנכונה לשנות את קובצי ה-«עוגיות» שלך. אם תכבה קובצי «עוגיות», לא תהיה לך גישה לתכונות רבות אשר הופכות את חוויית האתר שלך ליעילה יותר וחלק מהשירותים שלנו לא יפעלו כראוי. עם זאת, עדיין תוכל לבצע הזמנות דרך הטלפון על ידי פנייה לשירות הלקוחות.",
            "title-5": "האם אנחנו חושפים נתונים אישיים לחברות צד שלישי?",
            "p-5": "אנו לא מוכרים, סוחרים או מעבירים בדרך אחרת לצדדים חיצוניים את המידע המזהה האישי שלך אלא אם כן אנו מספקים לך הודעה מוקדמת, למעט המתואר להלן. המונח «חברות / קבוצות צד שלישי ו/או כל גורם אחר» אינו כולל את מיטרה גרופ (2014) בע’’מ. זה גם לא כולל שותפים לאירוח אתרים וגורמים אחרים המסייעים לנו בהפעלת האתר שלנו, בניהול העסק שלנו או בשירותך, כל עוד צדדים אלה מסכימים לשמור על מידע זה בסודיות. אנו עשויים גם לשחרר את המידע שלך כאשר שחרור מידע נדרש לפי חוק, לאכוף את מדיניות האתר שלנו או להגן על זכויותינו, רכושנו או ביטחון ורכוש של אחרים. עם זאת, ניתן למסור פרטי מבקר שאינם מזוהים באופן אישי לצדדים אחרים. למטרות שיווקיות, פרסומיות ואחרות.",
            "title-6": "קישורים לחברות צד שלישי",
            "p-6": "בניסיון לספק לך שירות טוב יותר, אנחנו עשויים לכלול קישורים לחברות צד שלישי באתרים שלנו. אתרים אלו מחזיקים מדיניות פרטיות נפרדת ועצמאית משלנו. לכן אין לנו כל אחריות או מחויבות  לתוכן ולפעולות של אתרים מקושרים אלה. למרות זאת, אנו שואפים להגן על שלמות וניקיון האתר שלנו, ונקבל בברכה כל משוב אודות אתרים מקושרים אלה (כולל גם במקרים בהם הקישורים אינם תקינים).",
            "title-7": "שינויים למדיניות שלנו",
            "p-7": "אם נחליט לשנות את מדיניות הפרטיות שלנו, נפרסם שינויים אלה בעמוד זה.",
            "title-8": "שאלות ומשוב",
            "p-8": "אנו מקדמים בברכה את שאלותיך, הערותיך וחששותיך בנוגע לפרטיות. אנא שלח לנו כל משוב הנוגע לפרטיות, או לכל נושא אחר.",
            "title-9": "מדיניות מקוונת בלבד",
            "p-9": "מדיניות פרטיות מקוונת זו חלה רק על מידע שנאסף דרך אתרינו ולא על מידע שנאסף במצב לא מקוון.",
            "title-10": "תנאי משלוחים",
            "p-10": "הסחורה המוצגת באתר זה מופצת רק במדינת ישראל.",
            "title-11": "הסכמתך",
            "p-11": "על ידי שימוש באתר שלנו הינך מסכים לתנאי מדיניות הפרטיות שלנו."
        },
        "block-3": {
            "title-1": "תנאים וחוקים ",
            "p-1": "יש לקרוא את מדיניות הפרטיות הזו בעיון ולחזור לדף הזה מעת לעת כדי לבדוק את כל השינויים האפשריים שנוספו. כל המשתמש באתר זה מסכים כי הגישה והשימוש באתר זה כפופים לתנאים והתניות ומגבלות חוקיות אחרות. אם אינך מסכים לתנאי וההתניות, אין להשתמש באתר זה.",
            "p-1-2": "כל המוצרים של AKZÉNTZ המוצגים באתר זה נועדו לשימוש מקצועי בלבד.",
            "title-2": "זכויות יוצרים",
            "p-2": "כל התוכן הכלול באתר זה, כולל, אך לא מוגבל לטקסט, גרפיקה או קוד, מוגן בזכויות יוצרים כיצירה קולקטיבית על פי החוק בישראל וחוקי זכויות יוצרים אחרים, ובבעלות מיטרה גרופ (2014) בע''מ. היצירה הקולקטיבית כוללת עבודות ברישיון בבעלות מיטרה גרופ (2014) בע''מ. כל הזכויות שמורות. ניתנת הרשאה להעתיק ולהדפיס אלקטרונית חלקים של עותקים קשיחים של אתר זה למטרה היחידה של ביצוע הזמנה בחברת מיטרה גרופ (2014) בע''מ או רכישת מוצרי מיטרה גרופ (2014) בע''מ. אתה רשאי להציג בכפוף לכל מגבלה או מגבלות שצוינו במפורש בנוגע לחומר ספציפי, להוריד או להדפיס חלקים מהחומר מאזורים שונים באתר אך ורק לשימושך שאינו מסחרי, או לבצע הזמנה אצל מיטרה גרופ (2014) בע''מ או לרכישת מוצרים של מיטרה גרופ (2014) בע''מ. כל שימוש אחר, כולל אך לא מוגבל לשכפול, הפצה, הצגת או העברת תכני אתר זה אסור בהחלט, אלא אם כן הוסמך על ידי מיטרה גרופ (2014) בע''מ. בנוסף אתה מסכים שלא לשנות או למחוק הודעות קנייניות מחומרים שהורדו מהאתר.",
            "title-3": "סימני מסחר",
            "p-3": "כל הסימנים המסחריים, סימני השירות והשמות המסחריים של מיטרה גרופ (2014) בע’’מ המשמשים באתר הם סימנים מסחריים או סימנים מסחריים רשומים של מיטרה גרופ (2014) בע’’מ.",
            "title-4": "הצהרת אחריות",
            "p-4": "אתר זה והחומרים והמוצרים באתר זה ניתנים 'כפי שהם' וללא אחריות מכל סוג שהוא, בין אם במפורש ובין אם במשתמע. במידה המלאה המותרת על פי החוק החל, מיטרה גרופ (2014) בע’’מ מסירה את כל האחריות, המפורשת או המשתמעת, כולל, אך לא רק, אחריות משתמעת לסחירות וכשירות למטרה מסוימת וללא הפרה. מיטרה גרופ (2014) בע’’מ אינה מצהירה ואינה מתחייבת כי הפונקציות הכלולות באתר יהיו ללא הפרעה או נטולות שגיאות, כי הפגמים יתוקנו, או כי אתר זה או השרת עליו האתר קיים נקיים מווירוסים או רכיבים מזיקים אחרים. מיטרה גרופ (2014) בע’’מ אינה מעניקה שום התחייבות או הצהרות בנוגע לשימוש בחומרים באתר זה מבחינת נכונותם, דיוקם, נאותות, שימושיותם, עדכניותם, אמינותם או אחרת.",
            "title-5": "הגבלת אחריות",
            "p-5": "מיטרה גרופ (2014) בע’’מ לא תישא באחריות לכל נזק ייחודי או נסיבתי הנובעים משימוש או אי יכולת להשתמש בחומרים באתר זה או מביצועי המוצרים אשר נרכשו באתר זה, גם אם הודיעו למיטרה גרופ (2014) בע’’מ על האפשרות לנזקים כאלה. החוק החל אינו רשאי להתיר את הגבלת החרגת האחריות או נזקים נלווים או תוצאתיים, ולכן המגבלה או ההדרה לעיל לא עשויות לחול עליך. ",
            "title-6": "שגיאות טיפוגרפיות",
            "p-6": "במקרה שהמוצר הנמכר באתר של מיטרה-גרופ (2014) בע’’מ נרשם בטעות במחיר שגוי באתר, מיטרה גרופ (2014) בע’’מ שומרת לעצמה את הזכות לסרב או לבטל הזמנות שבוצעו עבור מוצר שמופיע במחיר שגוי. מיטרה גרופ (2014) בע’’מ שומרת לעצמה את הזכות לסרב או לבטל הזמנות כאלה בין אם ההזמנה אושרה ובין אם כרטיס האשראי שלך חויב ובין אם לאו. אם כרטיס האשראי שלך כבר חויב בגין הרכישה וההזמנה שלך בוטלה, מיטרה-גרופ (2014) בע’’מ תנפיק זיכוי לחשבון כרטיס האשראי שלך בסכום המחיר השגוי.",
            "title-7": "תנאי שימוש והפסקתם",
            "p-7": "תנאים והגבלות אלה חלים עליך עם כניסתך לאתר ו / או השלמת תהליך ההרשמה או הקניות. תנאים והגבלות אלה, או כל חלק מהם, עשויים להסתיים על ידי חברת מיטרה גרופ (2014) בע’’מ ללא הודעה בכל עת  ומכל סיבה שהיא. ההוראות הנוגעות לזכויות יוצרים, סימן מסחרי, הצהרת אחריות, הגבלת אחריות, שיפוי ושונות, יישארו בכל סיום.",
            "title-8": "התראות",
            "p-8": "קבוצת מיטרה 2014 בע’’מ עשויה להעביר לך הודעה/מודעה באמצעות דואר אלקטרוני, מודעה באתר או באמצעות אמצעי סביר אחר אל הכתובת אשר סיפקת לקבוצת מיטרה 2014 בע’’מ.",
            "title-9": "שונות",
            "p-9": "השימוש שלך באתר זה יחול על פי כל חוקי מדינת ישראל, ללא התחשבות בהוראות החוק, ולא על פי אמנת האו’’ם משנת 1980 על חוזים למכירת סחורות בינלאומיות. אתה מסכים שהסמכות והמקום בכל הליך משפטי הנובע באופן ישיר או עקיף הנובע מאתר זה או נוגע אליו (כולל אך לא מוגבל לרכישת מוצרי קבוצת מיטרה 2014 בע’’מ) יהיה בבתי המשפט הממוקמים בישראל. כל עילה להתחיל בתביעה או בתביעה שיש לכם ביחס לאתר (כולל אך לא מוגבל לרכישה של מוצרי קבוצת מיטרה 2014 בע’’מ) חייבים להיות מוגשים תוך שנה (1) לאחר שהתביעה או עילת התביעה עולה לדיון?. אי התעקשות או אכיפה של ביצוע קפדני של הוראה כלשהי בתנאים אלה, לא יתפרשו כוויתור על כל הוראה או זכות כלשהי. דרך ההתנהלות בין הצדדים או הנוהג המסחרי לא יפעלו לשנות כל אחד מהתנאים וההגבלות הללו. קבוצת מיטרה 2014 בע’’מ רשאית להקצות את זכויותיה וחובותיה על פי הסכם זה לכל צד בכל עת ללא הודעה מוקדמת אליך.",
            "title-10": "שימוש באתר",
            "p-10": "הטרדה בכל דרך או צורה באתר, לרבות באמצעות דואר אלקטרוני, צ'אט, או באמצעות שפה מגונה או פוגענית, אסורה בהחלט. התחזות לאחרים, כולל נציגי קבוצת מיטרה 2014 בע''מ או עובד מורשה אחר, מארח או נציג, כמו גם חברים או מבקרים אחרים באתר אסורים. אינך רשאי להעלות לאתר, להפיץ או לפרסם דרך האתר כל תוכן שהוא לשון הרע, משמיץ, מגונה, מאיים, פולשני לפרטיות או זכויות פרסום, פוגעני, בלתי חוקי או מטריד בדרך אחרת העלול להוות או לעודד עבירה פלילית, להפר את הזכויות של כל צד או אשר עלול להוליד חבות אחרת או להפר כל חוק. אינך רשאי להעלות תוכן מסחרי לאתר או להשתמש באתר כדי לבקש אחרים להצטרף או להיות חברים בשירות מקוון מסחרי אחר או בארגון אחר.",
            "title-11": "הצהרת השתתפות",
            "p-11": "קבוצת מיטרה 2014 בע’’מ איננה בודקת ואינה יכולה לסקור את כל התקשורת והחומרים שפורסמו או נוצרו על ידי משתמשים הנכנסים לאתר ואינה אחראית בשום אופן לתוכן התקשורת והחומרים הללו. אתה מכיר בכך שקבוצת מיטרה 2014 בע’’מ מספקת לך את היכולת להציג ולהפיץ תכנים שנוצרו על ידי המשתמשים באתר, וקבוצת מיטרה 2014 בע”מ משמשת רק כצינור פסיבי להפצה כזו ואינה מתחייבת בכל התחייבות או אחריות הנוגעת לתכנים כלשהם או פעילויות באתר. עם זאת, קבוצת מיטרה 2014 בע”מ שומרת לעצמה את הזכות לחסום או להסיר תקשורת או חומרים שהיא קובעת שהם (א) פוגעניים, מכפישים או מגונים, (ב) רמאים, מוטעים ומטעים, (ג)מהווים הפרה של זכויות יוצרים, סימן מסחרי או זכות קניין רוחני אחרת של אחר או (ד) פוגענית או בלתי מקובלת לפי שיקול דעתה הבלעדי של קבוצת מיטרה 2014 בע”מ. ",
            "title-12": "שיפוי",
            "p-12": "אתה מסכים לשפות, להגן ולהחזיק את קבוצת מיטרה 2014 בע''מ, נושאי משרה, דירקטורים, עובדים, סוכנים, מעניקי רישיונות וספקים (ביחד «נותני השירות») כלא אחראים לכל נזק, הפסד, הוצאה, נזק עלויות, לרבות שכר טרחת עורכי דין סביר, הנובעות מכל הפרה של תנאים אלה או כל פעילות הקשורה לחשבונך (כולל התנהלות רשלנית או פסולה) על ידיך או כל אדם אחר הנכנס לאתר באמצעות חשבון האינטרנט שלך.",
            "title-13": "קישורים - צד שלישי",
            "p-13": "בניסיון לספק ערך מוגבר למבקרים שלנו, קבוצת מיטרה 2014 בע’’מ עשויה לקשר לאתרים המופעלים על ידי צדדים שלישיים. עם זאת, גם אם הצד השלישי מסונף לקבוצת מיטרה 2014 בע’’מ, לקבוצת מיטרה 2014 בע’’מ אין שליטה על אתרים מקושרים אלה, שלכולם נוהגים נפרדים לאיסוף פרטיות ואיסוף נתונים, ללא תלות בקבוצת מיטרה 2014 בע’’מ. אתרים מקושרים אלה נועדו לנוחיותך בלבד ולכן אתה ניגש אליהם על אחריותך בלבד. אף על פי כן, קבוצת מיטרה 2014 בע’’מ מבקשת להגן על שלמות אתר האינטרנט שלה ועל הקישורים המוצבים עליה ולכן מבקשת כל משוב לא רק באתר משלה, אלא גם לאתרים אליהם היא מקשרת (כולל אם קישור ספציפי לא עובד)."
        },
        "block-4": {
            "title": "מדיניות החזרת מוצרים",
            "p-1": "מדיניות החזרה: עדכון לגבי וירוס הקורונה / קוביד-19, 6 בדצמבר 2020.",
            "p-2": "על מנת להגן על עובדינו ועל לקוחותינו מכל סיכון נוסף, קיבלנו את ההחלטה לשנות את מדיניות החזרת הסחורה שלנו.",
            "p-3": "לא נקבל החזר של סחורה כלשהי עד להודעה חדשה.",
            "p-4": "מדיניות זו תואמת את כל החנויות והמוצרים שלנו. לאחר שהמוצר יצא מהחנות, איננו יכולים לקבל אותו בחזרה ולתת החזר כספי. ",
            "p-5": "מדיניות החזרת מוצרים לפני וירוס הקורונה/ קוביד-19 למטה (מדיניות זו אינה תקפה עוד בתנאי וירוס הקורונה/ קוביד-19).",
            "p-6": "קבלת החזר מחייב הצגה של קבלה מקורית.",

            "p-7": "אנו מקבלים החזרות להחלפה או החזר כספי 14 ימים קלנדריים לאחר מסירת המוצר. על פי שיקול דעתנו הבלעדי לאחר 14 ימים קלנדריים, אנו מציעים זיכוי להחלפה או חנות בלבד. הפריטים חייבים להיות במצב «חדש, ללא שינוי ולא בשימוש». הגדרת מצב חדש, ללא שינוי ולא בשימוש היא:",
            "l-1": " מבלי להראות סימני בלאי או נזק בשום צורה שהיא.",
            "l-2": " תוך 14 ימים קלנדריים ממועד המסירה.",
            "l-3": " אלא אם כן צוין כי לא ניתן להחזיר אותה או שיש לה פרק זמן שונה למדיניות ההחזרה, מזה 30 יום שצוין בתיאור הפריט המסוים של אותו פריט.",
            "l-4": " דמי משלוח וטיפול אינם ניתנים להחזר.",
            "l-5": " על כל הפריטים המוחזרים תהיה דמי מלאי של 15%.",
            "l-6": " אנחנו לא יכולים להיות אחראים להחזרות שאבדו או ששגיאות בהחזרת המוצר אלינו.",
            "l-7": " אם תוחזר חבילה ל-קבוצת מיטרה 2014 בע''מ בגלל ניסיון אספקה כושל או סירוב הלקוח היא עשויה להיות זכאית להחזר פחות שכר טרחה, או שהיא תשלח מחדש אולם הלקוח אחראי לתשלום כל משלוח נוסף.",

            "p-8": "אם פריט או מוצר שהתקבל פגום או נשלח על ידינו בצורה או באופן שגוי אנא פנה מיד לשירות הלקוחות. פריטים פגומים שנשלחו מאיתו או פריטים שלא הזמנתם אך קיבלתם מאיתנו יזכו לזיכוי בחנות.",
            "p-9": "ההחזרים תלויים בבדיקת ובחינת פריט/ים לאחר שנקבל אותו/ם.",
            "p-10": "שוב עליך לפנות אלינו תוך 14 יום אם בכוונתך להחזיר פריט כלשהו לחנות שלנו. פריטים אשר הוחזרו אלינו לאחר 14 יום ובלי יצירת קשר איתנו לא יוחזרו.",
            "p-11": "הלקוח אחראי לכל עלויות המשלוח אם המוכר אינו אשם.",
            "p-12": "אם יש לך שאלות בנוגע להזמנה שלך, אל תהסס לפנות אלינו: luxiogel.israel@gmail.com /  באמצעות טלפון  055-9519777."
        },
        "button-yes": "Согласен",
        "button-no": "Не согласен"
    }

}